/* Localized versions of Info.plist keys */

CFBundleName = "BB4 Theme Builder";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "BB4 Theme Builder version 1.0, Copyright 2004 Realmac Software.";
NSHumanReadableCopyright = "Copyright 2004 Realmac Software.";
CFBundleHelpBookName = "BB4 Theme Builder Help";
CFBundleHelpBookFolder = "BB4 Theme Builder Help";